MESSAGE_TEXT = {
    'greet': """Привет Желанная ❤️ Меня зовут Анисия и я рождена, чтобы дать тебе ответ в твою жизнь. Решение тебя точно удивит! 

Здесь ты оказалась не случайно! Твой переход на новый уровень кайфа, расслабления, наполнения, трансформации женской энергии будет безболезненный 🥰 Ты только верно следуй инструментам и практикам какие я дам тебе в уроках ✅ Готова?
    """,
    'name': """Перед началом обучения напиши, как к тебе могу обращаться😘
    """,
    'phone': 'Укажи свой телефон',
    'video0': """ЖМИ на кнопку и получи первые практические знания о том, Кто Есть Женщина, какой силой она обладает, и как она умеет легко жить  ⬇️  

Начнем с Введения: для кого мини-курс и что вы получите?
    """,
    'video1': """"А давай помягче к себе?" - это название 1 урока! На уроке тебя ждут практики: на разрешение быть женщиной, и на принятие себя. Пришло время возвратиться в место силы каждой женщины - в свою душу  ⬇️ 
    """,
    'video2': """Что скажешь? Получилось ли повзаимодействовать со своей душой? Душа откликается? Тогда переходи к просмотру 2 урока - "Стать видимой. Как жить расслабленную, готовую жизнь"
    """,
    'video3': """Инсайт получен! Какая ты потрясающая 🤩 

Держи урок "ДОСТОЙНАЯ СЕКСУАЛЬНОСТЬ" 💥💥💥  Жми на кнопку ⬇️
    """,
    'inside0': """Прекрасная, ты просмотрела 2 урока, и ты уже поняла роль и значимость своего состояния, как твоя душа влияет на то, что с тобой происходит, как жизнь любит тебя, улыбается тебе, когда ты в расслабленном состоянии. 
    """,
    'inside1': """И у меня подготовлен бонусный урок! Я считаю самое время пойти в сферу сексуальности! Правда не в классическом ее понимании, но глубинном, первозданном 💥💥💥

Как получить Бонус? Отправь от 1 до 3 своих инсайтов полученных на мини-курсе! Отправить прямо в бот. Можешь поделиться чувствами, эмоциями какие ты пережила ✨

*Этот шаг также важен для образования новой нейронной связи в мозге, чтобы закрепить пережитое состояние 🩷

Бегу делиться инсайтами 🏃‍♀️⬇️⬇️⬇️
    """,
    'inside2': 'Запиши инсайт и получи бонусный шикарный урок',
    'inside3': 'Переходи в мой блог',
    'bay': 'Идешь на курс "РЕВОЛЮЦИЯ ЖЕНСТВЕННОСТИ"?'
}