MESSAGE_TEXT = {
    'greet': """Привет Богиня ❤️ Меня зовут Анисия и я рождена, чтобы дать тебе ответ в твою жизнь. Решение тебя точно удивит! """,
    'name': """Перед началом обучения напиши, как к тебе могу обращаться 😘""",
    'email': 'Укажи свой email',
    'phone': 'Укажи свой телефон',
    'video0': """Жми на кнопку и получи первые практические знания о том:

- Кто Есть Женщина
- Какой силой она обладает
- Как она умеет легко жить

Начнем с вводного урока ⬇️
""",
    'video1': """"А давай ты будешь добрее к себе? Выполни практику на принятие себя в 1 уроке ⬇️
""",
    'video2': """Отреагировала ли твоя душа на практику? Хочется еще? Тогда самое время перейти ко 2 уроку, говорить мы будем о том, как жить в спокойствии в неспокойной жизни ⬇️
""",
    'video3': """Инсайт получен! Ты потрясающая 🤩  Держи бонусный 3 урок  🔥⬇️
""",
    'inside0': """У меня подготовлен бонус для тебя! Это урок на тему сексуальности! Тебе же больше 18? 😂🔞🔥""",
    'inside1': """<b>Как получить бонусный урок?</b> 

Напиши какие инсайты ты получила! 🤩 Также можешь поделиться своими чувствами, какие пережила во время просмотра уроков ✨💕""",
    'inside2': 'Запиши инсайт и получи бонусный шикарный урок',
    'inside3': 'Переходи в мой блог',
    'bay': 'Ознакомиться с программой курса Революция Женственности: ссылка"?'
}